<h1>Типовая статья для пресс-релиза или реализуемого проекта</h1>

<p>Повышение благосостояния жителей Дальнего Востока России и улучшение экономического состояния региона</p>

<img src="https://api.fnkr.net/testimg/875x500/AAAAAA/FFF/?text=JPG" width="100%">

<h2>H2 загловок</h2>

<p>ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» (Японская инвестиционная платформа) и японская компания Prospect Co., Ltd. заключили 19 июня Соглашение о сотрудничестве с целью укрепления связей и развития совместной деятельности посредством обмена информацией и мнений в связи с подготовкой и реализацией инвестиционных проектов на Дальнем Востоке России.

Prospect Co., Ltd. – японская компания, проявляющая интерес к участию в проекте по производству древесных пеллет в территориях опережающего развития (ТОР) Дальнего Востока России.

Японская инвестиционная платформа была создана 14 марта 2018 года как совместная компания, учрежденная Банком Японии для Международного Сотрудничества, Агентством Дальнего Востока по привлечению инвестиций и поддержке экспорта и Фондом развития Дальнего Востока и Байкальского региона, с целью оказания содействия японским компаниям, планирующим осуществление деловой и инвестиционной активности в России, а также продвижения потенциальным японским инвесторам проектов, которые планируются к осуществлению на российском Дальнем Востоке.
</p>

<h4>Название галереи</h4>

<img src="https://api.fnkr.net/testimg/875x500/AAAAAA/FFF/?text=JPG" width="100%">

<h3>H3 загловок</h3>

<p>ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» (Японская инвестиционная платформа) и японская компания Prospect Co., Ltd. заключили 19 июня Соглашение о сотрудничестве с целью укрепления связей и развития совместной деятельности посредством обмена информацией и мнений в связи с подготовкой и реализацией инвестиционных проектов на Дальнем Востоке России.

Prospect Co., Ltd. – японская компания, проявляющая интерес к участию в проекте по производству древесных пеллет в территориях опережающего развития (ТОР) Дальнего Востока России.

Японская инвестиционная платформа была создана 14 марта 2018 года как совместная компания, учрежденная Банком Японии для Международного Сотрудничества, Агентством Дальнего Востока по привлечению инвестиций и поддержке экспорта и Фондом развития Дальнего Востока и Байкальского региона, с целью оказания содействия японским компаниям, планирующим осуществление деловой и инвестиционной активности в России, а также продвижения потенциальным японским инвесторам проектов, которые планируются к осуществлению на российском Дальнем Востоке.
</p>

<h2>
	<a href="#">Ссылка на сторонний ресурс</a>
	<img src="img/icons/arrow-up-right-bold.svg" alt="">
</h2>
<h2>
	<a href="#">Ссылка на скачивание материалов</a>
	<img src="img/icons/arrow-down-bold.svg" alt="">
</h2>
<div class="block-100"></div>