<h1>ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» заключила соглашение о сотрудничестве с японской компанией Megatech Corporation. </h1>
<p>ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» (Японская инвестиционная платформа) и японская компания Megatech Corporation заключили 21 мая Соглашение о сотрудничестве с целью укрепления связей и развития совместной деятельности посредством обмена информацией и мнений в связи с подготовкой и реализацией инвестиционных проектов на Дальнем Востоке России.<br>
<br>
Megatech Corporation – японская компания, проявляющая интерес к участию в проекте по переработке кремнезема в территориях опережающего развития (ТОР) Дальнего Востока России.<br>
<br>
Японская инвестиционная платформа была создана 14 марта 2018 года как совместная компания, учрежденная Банком Японии для Международного Сотрудничества, Агентством Дальнего Востока по привлечению инвестиций и поддержке экспорта и Фондом развития Дальнего Востока и Байкальского региона, с целью оказания содействия японским компаниям, планирующим осуществление деловой и инвестиционной активности в России, а также продвижения потенциальным японским инвесторам проектов, которые планируются к осуществлению на российском Дальнем Востоке.<br>
<br>
Сотрудничество между Японской инвестиционной платформой и Megatech Corporation станет практическим шагом на пути привлечения инвестиций японских компаний на российский Дальний Восток, используя возможности ТОР, а также содействия дальнейшему развитию экономических отношений между Россией и Японией. 
</p>