          <div class="col-12 col-md-3 pl-0">
            <div class="block-100"></div>
            <h1>Пресс-релизы</h1>
            <div class="block-100"></div>
            <img src="img/logo.png" width="50%" class="mt-5 mb-5" style="margin-left: 25%;">
            <h3 class=""><a href="/press-centr?date=01">ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» заключила соглашение о сотрудничестве с японской компанией Interactive Corporation</a></h3>
            <p>ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» (Японская инвестиционная платформа) и японская компания Interactive Corporation заключили 7 февраля 2019 Соглашение о сотрудничестве с целью укрепления связей и развития совместной деятельности посредством обмена информацией и мнений в связи с подготовкой и реализацией инвестиционных проектов на Дальнем Востоке России.</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>
            <div class="block-100"></div>
          </div>
          <div class="col-12 col-md-3">
            <div class="block-230"></div>
            <h3><a href="/press-centr?date=02">ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» заключила соглашение о сотрудничестве с японской компанией Sawayama Group</a></h3>
            <p>ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» (Японская инвестиционная платформа) и японская компания Sawayama Group заключили 23 января 2019 г. Соглашение о сотрудничестве с целью укрепления связей и развития совместной деятельности посредством обмена информацией и мнений в связи с подготовкой и реализацией инвестиционных проектов на Дальнем Востоке России.</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>

            <h3><a href="/press-centr?date=03">ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» заключило соглашение о сотрудничестве с ГБУ «Агентство инвестиционного развития Республики Саха (Якутия)» и АО «Корпорация развития Республики Саха (Якутия)»</a></h3>
            <p>ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» (Японская инвестиционная платформа) и российские институты развития ГБУ «Агентство инвестиционного развития Республики Саха (Якутия)» и АО «Корпорация развития Республики Саха (Якутия)» заключили 5 сентября 2018 г. Соглашение о сотрудничестве с целью укрепления связей и развития совместной деятельности посредством обмена информацией и мнений в связи с подготовкой и реализацией инвестиционных проектов на территории Республики Саха (Якутия).</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>
            <div class="block-100"></div>
          </div>

          <div class="col-md-6 offset-md-4">
            <h3><a href="/press-centr?date=04">ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» заключила соглашение о сотрудничестве с японскими компаниями Mitsui O.S.K. Lines, Ltd. и Marubeni Corporation</a></h3>
            <p>ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» (Японская инвестиционная платформа) и японские компании Mitsui O.S.K. Lines, Ltd. и Marubeni Corporation заключили 5 сентября 2018 г. Соглашение о сотрудничестве с целью укрепления связей и развития совместной деятельности посредством обмена информацией и мнений в связи с подготовкой и реализацией инвестиционных проектов на Дальнем Востоке России.</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>
            <div class="block-100"></div>

            <h3><a href="/press-centr?date=05">ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» заключила соглашение о сотрудничестве с японской компанией Prospect Co., Ltd.</a></h3>
            <p>ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» (Японская инвестиционная платформа) и японская компания Prospect Co., Ltd. заключили 19 июня Соглашение о сотрудничестве с целью укрепления связей и развития совместной деятельности посредством обмена информацией и мнений в связи с подготовкой и реализацией инвестиционных проектов на Дальнем Востоке России.</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>
            <div class="block-100"></div>

            <h3><a href="/press-centr?date=06">ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» заключила соглашение о сотрудничестве с японской компанией Megatech Corporation</a></h3>
            <p>ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» (Японская инвестиционная платформа) и японская компания Megatech Corporation заключили 21 мая Соглашение о сотрудничестве с целью укрепления связей и развития совместной деятельности посредством обмена информацией и мнений в связи с подготовкой и реализацией инвестиционных проектов на Дальнем Востоке России.</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>
            <div class="block-100"></div>

            <h3><a href="/press-centr?date=07">ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» заключила соглашение о сотрудничестве с японской компанией Араи Сёдзи.</a></h3>
            <p>ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» (Японская инвестиционная платформа) и японская компания Араи Сёдзи Ко ЛТД. заключили 15 мая Соглашение о сотрудничестве с целью укрепления связей и развития совместной деятельности посредством обмена информацией и мнений в связи с подготовкой и реализацией инвестиционных проектов на Дальнем Востоке России.</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>
            <div class="block-100"></div>

            <h3><a href="/press-centr?date=08">ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» заключила соглашение о сотрудничестве с японской компанией АО Хоккайдо Корпорейшн.</a></h3>
            <p>ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» (Японская инвестиционная платформа) и японская компания АО Хоккайдо Корпорейшн заключили 17 мая Соглашение о сотрудничестве с целью укрепления связей и развития совместной деятельности посредством обмена информацией и мнений в связи с подготовкой и реализацией инвестиционных проектов на Дальнем Востоке России.</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>
            <div class="block-100"></div>

            <h3><a href="/press-centr?date=09">ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» заключила соглашение о сотрудничестве с японской компанией JFE Engineering Corporation.</a></h3>
            <p>ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» (Японская инвестиционная платформа) и японская компания JFE Engineering Corporation заключили 14 мая Соглашение о сотрудничестве с целью укрепления связей и развития совместной деятельности посредством обмена информацией и мнений в связи с подготовкой и реализацией инвестиционных проектов на Дальнем Востоке России.</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>
            <div class="block-100"></div>
          </div>

