          <div class="col-12 col-md-3 pl-0">
            <div class="block-100"></div>
            <h1>Пресс-релизы</h1>
            <div class="block-100"></div>
            <img src="https://api.fnkr.net/testimg/640x450/ACB3BF/FFF/?text=JPG" width="100%">
            <h3 class=""><a href="press-centr?date=01">ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» заключила соглашение о сотрудничестве с японской компанией Interactive Corporation</a></h3>
            <p>ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» (Японская инвестиционная платформа) и японская компания Interactive Corporation заключили 7 февраля 2019 Соглашение о сотрудничестве с целью укрепления связей и развития совместной деятельности посредством обмена информацией и мнений в связи с подготовкой и реализацией инвестиционных проектов на Дальнем Востоке России.</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>
            <div class="block-100"></div>
          </div>
          <div class="col-12 col-md-3">
            <div class="block-230"></div>
            <h3><a href="?date=02">ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» заключила соглашение о сотрудничестве с японской компанией Sawayama Group</a></h3>
            <p>ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» (Японская инвестиционная платформа) и японская компания Sawayama Group заключили 23 января 2019 г. Соглашение о сотрудничестве с целью укрепления связей и развития совместной деятельности посредством обмена информацией и мнений в связи с подготовкой и реализацией инвестиционных проектов на Дальнем Востоке России.</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>

            <h3><a href="?date=02">ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» заключило соглашение о сотрудничестве с ГБУ «Агентство инвестиционного развития Республики Саха (Якутия)» и АО «Корпорация развития Республики Саха (Якутия)»</a></h3>
            <p>ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» (Японская инвестиционная платформа) и российские институты развития ГБУ «Агентство инвестиционного развития Республики Саха (Якутия)» и АО «Корпорация развития Республики Саха (Якутия)» заключили 5 сентября 2018 г. Соглашение о сотрудничестве с целью укрепления связей и развития совместной деятельности посредством обмена информацией и мнений в связи с подготовкой и реализацией инвестиционных проектов на территории Республики Саха (Якутия).</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>
            <div class="block-100"></div>
          </div>

