          <div class="col-12 col-md-3 pl-0">
            <div class="block-100"></div>
            <h1>Пресс-релизы</h1>
            <div class="block-100"></div>
            <img src="https://api.fnkr.net/testimg/640x450/ACB3BF/FFF/?text=JPG" width="100%">
            <h3 class="mt-3"><a href="press-centr?date=00">Типовая статья для пресс-релиза или реализуемого проекта</a></h3>
            <p>ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» (Японская инвестиционная платформа) и японская компания Prospect Co., Ltd. заключили 19 июня Соглашение о сотрудничестве с целью укрепления связей и ...</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>
            <div class="block-100"></div>
          </div>
          <div class="col-12 col-md-3">
            <div class="block-230"></div>
            <h3 class=""><a href="press-centr?date=01">ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» заключила соглашение о сотрудничестве с японской компанией Interactive Corporation</a></h3>
            <p>Interactive Corporation – японская компания, проявляющая интерес к участию в проектах, реализуемых на территориях опережающего развития (ТОР) Дальнего Востока России ...</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>

            <h3><a href="?date=02">ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» заключила соглашение о сотрудничестве с японской компанией Sawayama Group</a></h3>
            <p>Sawayama Group – японская компания, проявляющая интерес к участию в проекте бизнес-рендеринга для утилизации отходов животноводства и рыбной промышленности на Дальнем Востоке Российской Федерации.</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>
            <div class="block-100"></div>
          </div>

