          <div class="col-12 col-md-3 pl-0">
            <div class="block-100"></div>
            <h1>Пресс-релизы</h1>
            <div class="block-100"></div>
            <img src="https://api.fnkr.net/testimg/640x450/ACB3BF/FFF/?text=JPG" width="100%">
            <h3 class="mt-3">Название проекта с изображением</h3>
            <p>Описание статьи для холодных климатических зон, системы утилизации отходов, борьба с транспортными заторами, улучшение способов использования земель и существующих сооружений</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>
          </div>
          <div class="col-12 col-md-3">
            <div class="block-230"></div>
            <h3 class="mt-4">Короткое название проекта</h3>
            <p>Описание статьи для холодных климатических зон, системы утилизации отходов, борьба с транспортными заторами, улучшение способов использования земель и существующих сооружений</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>

            <h3>Очень длинное название проекта в две строки</h3>
            <p>Описание статьи для холодных климатических зон, системы утилизации отходов, борьба с транспортными заторами, улучшение способов использования земель и существующих сооружений</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>
            <?php 
            echo $_GET['_route']; 
            echo var_export($_GET);
            ?>
          </div>

