          <div class="col-12 col-md-3 pl-0">
            <div class="block-100"></div>
            <h1>Пресс-релизы</h1>
            <div class="block-100"></div>
            <img src="https://api.fnkr.net/testimg/640x450/ACB3BF/FFF/?text=JPG" width="100%">
            <h3 class="mt-3"><a href="press-centr?date=00">Типовая статья для пресс-релиза или реализуемого проекта</a></h3>
            <p>ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» (Японская инвестиционная платформа) и японская компания Prospect Co., Ltd. заключили 19 июня Соглашение о сотрудничестве с целью укрепления связей и ...</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>
            <div class="block-100"></div>
          </div>
          <div class="col-12 col-md-3">
            <div class="block-230"></div>
            <h3 class=""><a href="press-centr?date=01">ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» заключила соглашение о сотрудничестве с японской компанией Interactive Corporation</a></h3>
            <p>ООО «Платформа для поддержки японских инвестиций на Дальнем Востоке» (Японская инвестиционная платформа) и японская компания Interactive Corporation заключили 7 февраля 2019 Соглашение о сотрудничестве с целью укрепления связей и ...</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>

            <h3><a href="?date=02">Очень длинное название проекта в две строки</a></h3>
            <p>Описание статьи для холодных климатических зон, системы утилизации отходов, борьба с транспортными заторами, улучшение способов использования земель и существующих сооружений</p>
            <p class="gray-text">20 сентября 2018</p>
            <hr>
            <div class="block-100"></div>
          </div>

