      <div class="block-100"></div>
      <div id="" class="row">
    			<!-- <div class="decoy">Пресс-центр</div> -->
          <div class="col-md-1" style="height: 90vh;"></div>
          <div class="col-md-2">
            <div class="block-100"></div>
            <p class="mt-3 text-breadcrumbs"><a href="/">Главная</a> / <a href="">Инвестору</a></p>
          </div>
          <div class="col-12 col-md-1 pl-0">
            <div class="block-100"></div>
            <p class="mt-3"><a class="button-back" onclick="javascript:history.back(); return false;" href="#"><img src="img/icons/arrow-back.svg" alt=""> Назад</a></p>
          </div>
          <div class="col-12 col-md-6 pl-0">
            <div class="block-100"></div>
            <h1>Государственная поддержка</h1>
            <div class="block-60px"></div>
            <h2>Административные преференции в ТОР:</h2>
            <div class="block-60px"></div>
            <p>
              1.  Привлечение иностранной рабочей силы без учета квот (доля устанавливается наблюдательным советом ТОР). <br>
              2.  Сокращенные сроки проведения контрольных проверок. <br>
              3.  Подготовка инфраструктуры. <br>
              4.  Предоставление земельного участка для реализации проекта. <br>
              5.  Режим "одного окна" для инвестора. <br>
              6.  Возможность применения процедуры свободной таможенной зоны (СТЗ). <br>
              7.  Право управляющей компании на защиту резидента в суде. <br>
              8.  Беспошлинный и безналоговый ввоз, хранение, потребление (использование) иностранных товаров внутри ТОР, реэкспортный вывоз товаров (оборудования).
            </p>
            <div class="block-60px"></div>
            <h2>Административные преференции в СПВ:</h2>
            <div class="block-60px"></div>
            <p>
              1.  Разрешение на иностранную рабочую силу: доля до 20% - для всех резидентов. Более 20% - по решению наблюдательного совета.<br>
              2.  Сокращенные сроки проведения контрольных проверок.<br>
              3.  Возможность получения земельного участка в аренду без торгов, по кадастровой стоимости.<br>
              4.  Режим "одного окна" для инвестора.<br>
              5.  Возможность применения процедуры свободной таможенной зоны (СТЗ).<br>
              6.  Право управляющей компании на защиту резидента в суде.<br>
              7.  Упрощенный визовый порядок въезда - получение 8-дневной визы на границе.<br>
              8.  Беспошлинный и безналоговый режим свободной таможенной зоны для резидентов:<br>
               - ввоз, хранение, потребление (использование) иностранных товаров;<br>
               - вывоз товаров (оборудования);<br>
               - ввоз иностранных товаров (оборудования).
            </p>
            <div class="block-60px"></div>
            <h2>Налоговые льготы </h2>
            <div class="block-60px"></div>
            <div class="row">
              <div class="col-6">
                <h3>Для резидентов ТОР</h3>
              </div>
              <div class="col-6">
                <p>
                  0% Налог на землю – первые 5 лет<br>
                  0% Налог на прибыль – первые 5 лет, 12% - следующие 5 лет<br>
                  0% Налог на имущество – первые 5 лет, не более 2,2% - следующие 5 лет<br>
                  7,6% Единый социальный налог – первые 10 лет
                </p>
              </div>
              <hr class="col-12">
            </div>
            <div class="row">
              <div class="col-6">
                <h3>Для нерезидентов ТОР</h3>
              </div>
              <div class="col-6">
                <p>
                  1,5% Налог на землю <br>
                  20% Налог на прибыль <br>
                  2,2% Налог на имущество <br>
                  30% Единый социальный налог
                </p>
              </div>
              <hr class="col-12">
            </div>
            <div class="row">
              <div class="col-6">
                <h3>Для резидентов СПВ</h3>
              </div>
              <div class="col-6">
                <p>
                  0% Налог на землю – первые 5 лет <br>
                  0% Налог на прибыль – первые 5 лет, 12% - следующие 5 лет <br>
                  0% Налог на имущество – первые 5 лет, 0,5% - следующие 5 лет <br>
                  7,6% Единый социальный налог – первые 10 лет
                </p>
              </div>
              <hr class="col-12">
            </div>
            <div class="row">
              <div class="col-6">
                <h3>Для нерезидентов СПВ</h3>
              </div>
              <div class="col-6">
                <p>
                  0,3-1,5% Налог на землю <br>
                  20% Налог на прибыль <br>
                  2,2% Налог на имущество <br>
                  30% Единый социальный налог
                </p>
              </div>
              <hr class="col-12">
            </div>
            <div class="block-60px"></div>
            <h2>Дополнительные преференции для резидентов ТОР и СПВ:</h2>
            <div class="block-60px"></div>
            <p>
              1.  Длительность плановой проверки - не более 15 дней, <br>
              2.  Длительность экологической экспертизы объектов - не более 45 дней, <br>
              3.  Внеплановые проверки в ДФО только после согласования с Минвостокразвития, <br>
              4.  Срок получения разрешения на капитальное строительство - не более 40 дней, <br>
              5.  Ускоренный возврат НДС – не более 11 дней. <br>
              6.  Сокращенные сроки получения разрешительной документации
            </p>
          </div>
      </div>