            <h1>Деятельность платформы</h1>
            <h3>Подготовка и продвижение проектов</h3>
            <p class="gray-text">Полное погружение в проект</p>
            <p>
				+ Экспресс-анализ <br>
				+ Доработка согласно требованиям инвестора <br>
				+ Поиск и переговоры с потенциальными японскими инвесторами
            </p>
            <hr>

            <h3>Сотрудничество и взаимодействие</h3>
            <p class="gray-text">Представление интересов японских инвесторов</p>
            <p>
				+ Взаимодействие с российскими партнерами и контрагентами <br>
				+ Взаимодействие с регистрирующими и контролирующими органами <br>
				+ Взаимодействие с органами власти и администрациями ТОР и СПВ
            </p>
            <hr>

            <h3>Сопровождение проектов</h3>
            <p class="gray-text">Поддержка проектов на всех этапах реализации</p>
            <p>
				+ Получение необходимых разрешений <br>
				+ Получение возможных преференций <br>
				+ Частота и правомерность контролирующих действий
            </p>