            <h1>Руководство</h1>
            <div class="block-60px"></div>
			<img src="/img/platforma/hachai_aleksey_igorevich.jpg" alt="Хачай Алексей Игоревич" width="100%">
			<div class="block-60px"></div>
            <h3>Хачай Алексей Игоревич</h3>
            <p>Генеральный директор</p>
            <p>
				Уважаемые господа! <br>
				В настоящее время Российско-японские экономические отношения находятся подъеме. Многие японские компании имеют долгую историю сотрудничества с Россией. Ряд совместных идей уже нашли свое воплощение. В ближайшее время будет реализованы новые проекты. <br>
				Мы видим, как Дальний Восток становится одним из центров экономического развития России. Правительство Российской Федерации предпринимает комплекс мер по созданию здесь лучших условий для жизни, работы и отдыха. Развитие региона является приоритетной задачей страны. <br>
				Японская инвестиционная платформа выступает проводником, соединяющим японские финансовые ресурсы, технологические, рыночные и управленческие практики с инвестиционными возможностями российского Дальнего Востока. <br>
				Мы знаем, что необходимо сделать для того, чтобы японский инвестор получил лучшие условия ведения бизнеса, а также максимально быстро и эффективно решил все насущные вопросы, возникающие в ходе реализации проектов. Платформа готова сопровождать Вас на всех стадиях от поиска партнера и принятия инвестиционного решения, до выхода предприятия на проектную мощность.
            </p>