            <h1>JBIK Bank</h1>
            <h3>Японский банк для международного сотрудничества</h3>
            <p>
				Японский банк для международного сотрудничества (JBIC) - государственное финансовое учреждение, образованное 1 октября 1999 года в результате слияния Японского экспортно-импортного банка (JEXIM) и Фонда международного экономического сотрудничества (OECF). Банк принадлежит Правительству Японии. Бюджет и операции регулируются «Законом JBIC». Головной офис Банка располагается в Токио, представительства функционируют в 18 странах мира. <br>
				 <br>
				Миссия Банка: <br>
				1.	Обеспечение Японии стратегически важными ресурсами; <br>
				2.	Поддержка и повышение конкурентоспособности японской промышленности на международном рынке; <br>
				3.	Защита окружающей среды, в том числе предотвращение глобального потепления; <br>
				4.	Предотвращение нарушения финансового порядка в мировой экономике.  Принятие мер по устранению ущерба, возникшего в результате таких нарушений. <br>
				Основные цели Банка: <br>
				1.	Продвижение проектов, направленных на диверсификацию поставок природных ресурсов; <br>
				2.	Поддержка инфраструктурных проектов, осуществляемых японскими компаниями, в том числе, проектов по строительству железных дорог и генерации электрической энергии, водоснабжению; <br>
				3.	Поддержка отраслей промышленности, являющихся основой японской экономики; <br>
				4.	Поддержка японского малого и среднего бизнеса за рубежом. <br>
				 <br>
				Деятельность Банка в России <br>
				JBIC является инвестором в ряде российских проектов в таких отраслях, как здравоохранение, химическая промышленность, металлургия, сектор услуг.  <br>
				В 2017 году при участии Банка был создан Российско-японский инвестиционный фонд. <br>
				В 2018 году было заключено Соглашение со Сбербанком об открытии кредитной линии для экспорта японского оборудования. <br>
				Банк выступил соучредителем созданной в 2018 году Платформы для поддержки японских инвестиций на Дальнем Востоке.
            </p>

            <a href="https://www.jbic.go.jp">www.jbic.go.jp</a>