            <h1>Цели и задачи</h1>
            <h3>Стратегическая цель платформы</h3>
            <p>Повышение благосостояния жителей Дальнего Востока России и улучшение экономического состояния региона</p>
            <div class="row">
                  <div class="col-12">
                        <img src="img/platforma/1.jpg" alt="" width="100%">
                  </div>
                  <div class="col-6">
                        <h3>Медицина, увеличение продолжительности жизни</h3>
                  </div>
                  <div class="col-6">
                        <p>Сотрудничество в сферах охраны здоровья, профилактики заболеваний, реабилитационной и паллиативной медицины, педиатрии</p>
                  </div>
                  <div class="col-12"><hr></div>
                  <div class="col-12">
                        <img src="img/platforma/2.jpg" alt="" width="100%">
                  </div>
                  <div class="col-6">
                        <h3>Создание комфортной городской среды</h3>
                  </div>
                  <div class="col-6">
                        <p>Жилье для холодных климатических зон, системы утилизации отходов, борьба с транспортными заторами, улучшение способов использования земель и существующих сооружений</p>
                  </div>
                  <div class="col-12"><hr></div>
                  <div class="col-12">
                        <img src="img/platforma/3.jpg" alt="" width="100%">
                  </div>
                  <div class="col-6">
                        <h3>Расширение взаимодействия предприятий среднего и малого бизнеса</h3>
                  </div>
                  <div class="col-6">
                        <p>Формирование основной структуры развития сотрудничества в контактно-кооперационной деятельности, поддержки венчурного бизнеса, пищевой промышленности</p>
                  </div>
                  <div class="col-12"><hr></div>
                  <div class="col-12">
                        <img src="img/platforma/4.jpg" alt="" width="100%">
                  </div>
                  <div class="col-6">
                        <h3>Энергетика</h3>
                  </div>
                  <div class="col-6">
                        <p>Диверсификация нефтепродуктов, укрепление сотрудничества в нефтяной отрасли, от разведки и добычи до транспортировки и переработки</p>
                  </div>
                  <div class="col-12"><hr></div>
                  <div class="col-12">
                        <img src="img/platforma/5.jpg" alt="" width="100%">
                  </div>
                  <div class="col-6">
                        <h3>Диверсификация структуры промышленности и повышение производительности</h3>
                  </div>
                  <div class="col-6">
                        <p>Повышение эффективности производственных линий с использованием японского технического оснащения, в том числе модернизация производственного оборудования</p>
                  </div>
                  <div class="col-12"><hr></div>
                  <div class="col-12">
                        <img src="img/platforma/6.jpg" alt="" width="100%">
                  </div>
                  <div class="col-6">
                        <h3>Формирование экспортной базы на Дальнем Востоке</h3>
                  </div>
                  <div class="col-6">
                        <p>Развитие портов и сельскохозяйственных угодий, переработка морепродуктов, лесопереработка, устройство аэропортов</p>
                  </div>
                  <div class="col-12"><hr></div>
                  <div class="col-12">
                        <img src="img/platforma/7.jpg" alt="" width="100%">
                  </div>
                  <div class="col-6">
                        <h3>Передовые технологии</h3>
                  </div>
                  <div class="col-6">
                        <p>Атомная энергетика, почтовая служба, информационные и коммуникационные технологии, производство агропромышленных продуктов и морепродуктов, медицина</p>
                  </div>
                  <div class="col-12"><hr></div>
            </div>
